jethrokuan/z
oh-my-fish/plugin-peco
0rax/fish-bd
jethrokuan/fzf
oh-my-fish/theme-bobthefish
fabioantunes/fish-nvm
edc/bass
yuys13/fish-autols
decors/fish-ghq
budimanjojo/tmux.fish
